;TORSO
[fortnitemetalmask_Torso_KV_M X2BodyPartTemplate]
DisplayName="铁面 身体"

[fortnitemetalmask_Torso_LPL_M X2BodyPartTemplate]
DisplayName="铁面 身体"

[fortnitemetalmask_Torso_MPL_M X2BodyPartTemplate]
DisplayName="铁面 身体"

[fortnitemetalmask_Torso_HPL_M X2BodyPartTemplate]
DisplayName="铁面 身体"

[fortnitemetalmask_Torso_LPO_M X2BodyPartTemplate]
DisplayName="铁面 身体"

[fortnitemetalmask_Torso_MPO_M X2BodyPartTemplate]
DisplayName="铁面 身体"

[fortnitemetalmask_Torso_HPO_M X2BodyPartTemplate]
DisplayName="铁面 身体"

;TORSO WOTC
[fortnitemetalmask_Torso_Reaper X2BodyPartTemplate]
DisplayName="铁面 身体"

[fortnitemetalmask_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="铁面 身体"

[fortnitemetalmask_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="铁面 身体"

[fortnitemetalmask_Torso_Templar X2BodyPartTemplate]
DisplayName="铁面 身体"

[fortnitemetalmask_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="铁面 身体"

[fortnitemetalmask_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="铁面 身体"

[fortnitemetalmask_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="铁面 身体"

[fortnitemetalmask_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="铁面 身体"

[fortnitemetalmask_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="铁面 身体"

;ARMS
[fortnitemetalmask_Arms_KV_M X2BodyPartTemplate]
DisplayName="铁面 手臂"

[fortnitemetalmask_Arms_LPL_M X2BodyPartTemplate]
DisplayName="铁面 手臂"

[fortnitemetalmask_Arms_MPL_M X2BodyPartTemplate]
DisplayName="铁面 手臂"

[fortnitemetalmask_Arms_HPL_M X2BodyPartTemplate]
DisplayName="铁面 手臂"

[fortnitemetalmask_Arms_LPO_M X2BodyPartTemplate]
DisplayName="铁面 手臂"

[fortnitemetalmask_Arms_MPO_M X2BodyPartTemplate]
DisplayName="铁面 手臂"

[fortnitemetalmask_Arms_HPO_M X2BodyPartTemplate]
DisplayName="铁面 手臂"

;ARMS WOTC
[fortnitemetalmask_Arms_Reaper X2BodyPartTemplate]
DisplayName="铁面 手臂"

[fortnitemetalmask_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="铁面 手臂"

[fortnitemetalmask_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="铁面 手臂"

[fortnitemetalmask_Arms_Templar X2BodyPartTemplate]
DisplayName="铁面 手臂"

[fortnitemetalmask_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="铁面 手臂"

[fortnitemetalmask_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="铁面 手臂"

[fortnitemetalmask_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="铁面 手臂"

[fortnitemetalmask_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="铁面 手臂"

[fortnitemetalmask_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="铁面 手臂"

;LEGS
[fortnitemetalmask_Legs_KV_M X2BodyPartTemplate]
DisplayName="铁面 腿"

[fortnitemetalmask_Legs_LPL_M X2BodyPartTemplate]
DisplayName="铁面 腿"

[fortnitemetalmask_Legs_MPL_M X2BodyPartTemplate]
DisplayName="铁面 腿"

[fortnitemetalmask_Legs_HPL_M X2BodyPartTemplate]
DisplayName="铁面 腿"

[fortnitemetalmask_Legs_LPO_M X2BodyPartTemplate]
DisplayName="铁面 腿"

[fortnitemetalmask_Legs_MPO_M X2BodyPartTemplate]
DisplayName="铁面 腿"

[fortnitemetalmask_Legs_HPO_M X2BodyPartTemplate]
DisplayName="铁面 腿"

;LEGS WOTC
[fortnitemetalmask_Legs_Reaper X2BodyPartTemplate]
DisplayName="铁面 腿"

[fortnitemetalmask_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="铁面 腿"

[fortnitemetalmask_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="铁面 腿"

[fortnitemetalmask_Legs_Templar X2BodyPartTemplate]
DisplayName="铁面 腿"

[fortnitemetalmask_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="铁面 腿"

[fortnitemetalmask_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="铁面 腿"

[fortnitemetalmask_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="铁面 腿"

[fortnitemetalmask_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="铁面 腿"

[fortnitemetalmask_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="铁面 腿"

[fortnitemetalmask_Helmets_M X2BodyPartTemplate]
DisplayName="铁面 头盔"

























;TORSO
[fortnitemetalmask_Torso_KV_F X2BodyPartTemplate]
DisplayName="Zadie 身体"

[fortnitemetalmask_Torso_MPL_F X2BodyPartTemplate]
DisplayName="Zadie 身体"

[fortnitemetalmask_Torso_FPL_F X2BodyPartTemplate]
DisplayName="Zadie 身体"

[fortnitemetalmask_Torso_HPL_F X2BodyPartTemplate]
DisplayName="Zadie 身体"

[fortnitemetalmask_Torso_LPO_F X2BodyPartTemplate]
DisplayName="Zadie 身体"

[fortnitemetalmask_Torso_MPO_F X2BodyPartTemplate]
DisplayName="Zadie 身体"

[fortnitemetalmask_Torso_HPO_F X2BodyPartTemplate]
DisplayName="Zadie 身体"

;TORSO WOTC
[fortnitemetalmask_Torso_Reaper X2BodyPartTemplate]
DisplayName="Zadie 身体"

[fortnitemetalmask_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="Zadie 身体"

[fortnitemetalmask_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="Zadie 身体"

[fortnitemetalmask_Torso_Templar X2BodyPartTemplate]
DisplayName="Zadie 身体"

[fortnitemetalmask_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="Zadie 身体"

[fortnitemetalmask_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="Zadie 身体"

[fortnitemetalmask_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="Zadie 身体"

[fortnitemetalmask_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="Zadie 身体"

[fortnitemetalmask_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="Zadie 身体"

;ARMS
[fortnitemetalmask_Arms_KV_F X2BodyPartTemplate]
DisplayName="Zadie 手臂"

[fortnitemetalmask_Arms_LPL_F X2BodyPartTemplate]
DisplayName="Zadie 手臂"

[fortnitemetalmask_Arms_MPL_F X2BodyPartTemplate]
DisplayName="Zadie 手臂"

[fortnitemetalmask_Arms_HPL_F X2BodyPartTemplate]
DisplayName="Zadie 手臂"

[fortnitemetalmask_Arms_LPO_F X2BodyPartTemplate]
DisplayName="Zadie 手臂"

[fortnitemetalmask_Arms_MPO_F X2BodyPartTemplate]
DisplayName="Zadie 手臂"

[fortnitemetalmask_Arms_HPO_F X2BodyPartTemplate]
DisplayName="Zadie 手臂"

;ARMS WOTC
[fortnitemetalmask_Arms_Reaper X2BodyPartTemplate]
DisplayName="Zadie 手臂"

[fortnitemetalmask_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="Zadie 手臂"

[fortnitemetalmask_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="Zadie 手臂"

[fortnitemetalmask_Arms_Templar X2BodyPartTemplate]
DisplayName="Zadie 手臂"

[fortnitemetalmask_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="Zadie 手臂"

[fortnitemetalmask_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="Zadie 手臂"

[fortnitemetalmask_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="Zadie 手臂"

[fortnitemetalmask_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="Zadie 手臂"

[fortnitemetalmask_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="Zadie 手臂"

;LEGS
[fortnitemetalmask_Legs_KV_F X2BodyPartTemplate]
DisplayName="Zadie 腿"

[fortnitemetalmask_Legs_LPL_F X2BodyPartTemplate]
DisplayName="Zadie 腿"

[fortnitemetalmask_Legs_MPL_F X2BodyPartTemplate]
DisplayName="Zadie 腿"

[fortnitemetalmask_Legs_HPL_F X2BodyPartTemplate]
DisplayName="Zadie 腿"

[fortnitemetalmask_Legs_LPO_F X2BodyPartTemplate]
DisplayName="Zadie 腿"

[fortnitemetalmask_Legs_MPO_F X2BodyPartTemplate]
DisplayName="Zadie 腿"

[fortnitemetalmask_Legs_HPO_F X2BodyPartTemplate]
DisplayName="Zadie 腿"

;LEGS WOTC
[fortnitemetalmask_Legs_Reaper X2BodyPartTemplate]
DisplayName="Zadie 腿"

[fortnitemetalmask_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="Zadie 腿"

[fortnitemetalmask_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="Zadie 腿"

[fortnitemetalmask_Legs_Templar X2BodyPartTemplate]
DisplayName="Zadie 腿"

[fortnitemetalmask_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="Zadie 腿"

[fortnitemetalmask_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="Zadie 腿"

[fortnitemetalmask_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="Zadie 腿"

[fortnitemetalmask_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="Zadie 腿"

[fortnitemetalmask_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="Zadie 腿"

[fortnitemetalmask_Helmets_F X2BodyPartTemplate]
DisplayName="Zadie Mask "





